/* degrees Celsius */
"C" = "℃";

/* degrees Fahrenheit */
"F" = "℉";

/* Kelvin */
"K" = "K";

/* revolutions per minute */
"RPM" = "UPM";

/* localized accuracy template (value / unit) */
"PLUSMINUS %02.4f %@" = "± %02.4f %@";

/* example sensor value */
"12.3 X" = "12,3 X";

/* example sensor name */
"Display Sample" = "Beispielanzeige";

/* text mode export headline for combined overlay history window data */
"%@ (combined with other data)\n\n" = "%@ (mit anderen Daten kombiniert)\n\n";

/* format for dynamic LCD output item presentation */
"%@: %@" = "%@: %@";

/* format for dynamic text presentation for LCD output item */
"'%@'" = "„%@“";

/* numeric representation template for hours/minutes/seconds */
"%02d:%02d:%02d" = "%02d:%02d:%02d";

/* battery info current capacity template */
"%4.f mAh (%3.f %% of a fully charged battery)" = "%4.f mAh (%3.f %% eines voll geladenen Akkus)";

/* battery info total capacity template */
"%4.f mAh (%3.f %% of a new battery)" = "%4.f mAh (%3.f %% eines neuen Akkus)";

/* model name / model code template */
"%@ (%@)" = "%@ (%@)";

/* template for monitor window title (window type / machine name) */
"%@ - %@" = "%@ - %@";

/* suffix for history window x-axis label */
"%@ ago " = "%@ früher";

/* template for history window right x-axis label */
"%@ (Now)" = "%@ (Jetzt)";

/* template for unit string in overlay history windows */
"%@ (The window also contains curves with other units and scales)" = "%@ (Das Fenster enthält Kurven in weiteren Einheiten & Maßstäben)";

/* speech failing warning explanation template */
"%@ has detected that important parts of the speech output subsystem are severely damaged. This problem will cause programs which are using speech features to crash. Please restore your operating system to a working state before using this application." = "%@ hat festgestellt, dass wichtige Teile des Sprachausgabesubsystems schwer beschädigt sind. Dieses Problem bringt Programme, die Sprachausgabe verwenden, zum Absturz. Bitte bringen Sie Ihr Betriebssystem wieder in einen lauffähigen Zustand bevor Sie dieses Programm nutzen.";

/* code manipulation warning explanation template */
"%@ has detected that its running program code has been changed in memory. This could indicate that your system is infected by a computer virus.\n\nIt is also possible that you are using a system-wide plug-in or an 'application enhancer' which is performing unauthorized changes to the system. For safety reasons the application will not run until this problem has been resolved." = "%@ hat festgestellt, dass sein laufender Code im Speicher verändert wurde. Dies könnte anzeigen, dass Ihr System von einem Computervirus befallen wurde.\n\nEs ist auch möglich, dass Sie ein systemweites Plugin oder einen „Application Enhancer“ verwenden, der unerlaubte Änderungen am System vornimmt. Aus Sicherheitsgründen wird das Programm nicht laufen, bis dieses Problem behoben wurde.";

/* bundle manipulation warning explanation */
"%@ has detected that one or more of its resource files have been damaged or are missing. Please reinstall this application, using an original distribution package." = "%@ hat festgestellt, dass eine oder mehrere seiner Betriebsdateien beschädigt wurden oder fehlen. Bitte installieren Sie dieses Programm von einem originalen Vertriebspaket neu.";

/* OS version display template */
"%@ Build %@" = "%@ Build %@";

/* preference window title template */
"%@ Preferences: %@" = "%@ Einstellungen: %@";

/* numeric representation template for days/hours/minutes */
"%d d %02d:%02d" = "%d d %02d:%02d";

/* time representation template for multiple days (ending with blank) */
"%d days " = "%d Tage ";

/* time representation template for multiple hours (ending with blank) */
"%d hours " = "%d Stunden ";

/* time representation template for multiple minutes (ending with blank) */
"%d minutes " = "%d Minuten ";

/* time representation template for multiple seconds (ending with blank) */
"%d seconds" = "%d Sekunden";

/* number of CPUs display template */
"%u (%u logical, %u active)" = "%u (%u logische(r), %u aktiv)";

/* RPM limits display */
"%u..%u RPM" = "%u..%u UPM";

/* connection window summary template */
"%u computers with %u sensors connected." = "%u Computer mit %u Sensoren im Zugriff.";

/* sensor subheadline if no sensor selectable */
"(No sensors selectable)" = "(Kein Sensor auswählbar)";

/* sensor subheadline template
   alert sensor subheadline template */
"(Sensor %d of %u)" = "(Sensor %d von %u)";

/* format for LCD output item with invalid gauge */
"- disconnected - " = "- nicht verbunden - ";

/* history compositing message for missing selection */
"- no window selected -" = "- kein Fenster ausgewählt -";

/* LC display not configured */
"- not configured -" = "- nicht konfiguriert -";

/* description of multihomed service in remote connect panel */
"-multiple-" = "-mehrfach-";

/* substitute string for missing hardware support limitation date */
"-unknown-" = "-unbekannt-";

/* time representation for one day (ending with blank) */
"1 day " = "1 Tag ";

/* time representation for one hour (ending with blank) */
"1 hour " = "1 Stunde ";

/* time representation for one minute (ending with blank) */
"1 minute " = "1 Minute ";

/* time representation for one second (ending with blank) */
"1 second " = "1 Sekunde ";

/* dummy sensor type to represent a disconnected remote sensor in tables */
"-Disconnected-" = "-Nicht verbunden-";

/* battery status: AC adapter connected */
"AC adapter connected" = "Netzteil angeschlossen";

/* Intel Core Erratum AE 18 warning explanation */
"A first generation Intel(R) Core(TM) processor with an out-of-date microcode has been found in this computer. The temperature sensors inside the core may stop updating their values when the system is waking from sleep mode. Please see the instructions in the chapter 'Frequently Asked Questions' of the reference manual (Help menu) on how to update the firmware to fix this problem in most cases.\n\nSelect 'Yes' if the application should check for the processor version again the next time it is being launched. If you don't like to be reminded, select 'No'." = "Ein Intel® Core™-Prozessor der ersten Generation mit einer veralteten Microcode-Version wurde in diesem Computer gefunden. Die Temperatursensoren im Prozessorkern aktualisieren möglicherweise ihre Messwerte nicht mehr wenn das System aus dem Ruhezustand erwacht. Bitte verwenden Sie das Kapitel „Oft gestellte Fragen“ im Referenzhandbuch (Hilfemenü) um eine Anleitung zu erhalten, wie die Firmware aktualisiert werden kann, um das Problem in den meisten Fällen zu lösen.\n\nWählen Sie „Ja“, falls das Programm beim nächsten Start noch einmal die Prozessorversion prüfen soll. Wenn Sie nicht mehr daran erinnert werden möchten, wählen Sie „Nein“.";

/* toolbar label for preference pane: Alerts */
"Alerts" = "Alarme";

/* TurboBoost table: specification for all cores active */
"all" = "alle";

/* import with existing probes title */
"All current probe definitions will be removed. Do you like to continue?" = "Alle aktuellen Sondendefinitionen werden entfernt. Möchten Sie fortfahren?";

/* swap size probe location */
"Allocated Swap Size" = "Reservierter Auslagerungsspeicher";

/* artificial sensor type: swap size */
"Allocated swap space" = "Reservierter Auslagerungsspeicher";

/* probe export file write error explanation */
"An error occurred while trying to write the file. Please verify if you have write permission for the destination folder and try again." = "Beim Versuch die Datei zu schreiben ist ein Fehler aufgetreten. Bitte prüfen Sie, ob Sie Schreibrecht für den Zielordner haben und versuchen Sie es noch einmal.";

/* probe import file read error explanation */
"An error occurred while trying to read the file. Please verify if you have read permission and that the file contains valid probe definitions, then try again." = "Beim Versuch die Datei zu lesen ist ein Fehler aufgetreten. Bitte prüfen Sie, ob Sie Leseberechtigung haben und dass die Datei gültige Sondendefinitionen enthält, und versuchen Sie es dann noch einmal.";

/* driver update part 2 failure explanation template */
"An unexpected problem occurred while trying to activate the new driver.\n\nThe error description is '%@'." = "Ein unerwartetes Problem ist bei der Aktivierung des neuen Treibers aufgetreten.\n\nDie Fehlerbeschreibung ist „%@“.";

/* driver update part 1 failure explanation template */
"An unexpected problem occurred while trying to deactivate the old driver.\n\nThe error description is '%@'." = "Ein unerwartetes Problem ist beim Entfernen des alten Treibers aufgetreten.\n\nDie Fehlerbeschreibung ist „%@“.";

/* driver installation failure explanation template */
"An unexpected problem occurred while trying to install and load the driver.\n\nThe error description is '%@'." = "Ein unerwartetes Problem ist beim Installieren und Laden des Treibers aufgetreten.\n\nDie Fehlerbeschreibung ist „%@“.";

/* driver uninstallation failure explanation template */
"An unexpected problem occurred while trying to unload and uninstall the driver.\n\nThe error description is '%@'." = "Ein unerwartetes Problem ist beim Deaktivieren und Entfernen des Treibers aufgetreten.\n\nDie Fehlerbeschreibung ist „%@“.";

/* sensor name for generic Apple FCU */
"Apple Fan Control Unit" = "Apple Lüftersteuereinheit";

/* sensor name for Apple Light Management Unit */
"Apple Light Management Unit" = "Apple Lichtmanagementeinheit";

/* sensor name for generic ApplePMU */
"Apple Power Management Unit" = "Apple Energiesteuereinheit (PMU)";

/* sensor name for Apple System Management Controller */
"Apple System Management Controller" = "Apple Systemmanagementsteuereinheit (SMC)";

/* sensor name for Apple System Management Unit */
"Apple System Management Unit" = "Apple Systemmanagementeinheit (SMU)";

/* feature available display text */
"available" = "verfügbar";

/* description template for battery probe object */
"Battery %d" = "Akku %d";

/* battery info window title template */
"Battery %u" = "Akkumulator %u";

/* Battery Information window title */
"Battery Information" = "Akkudaten";

/* description template for internal network interfaces which have no presentation name */
"BSD Interface '%@'" = "BSD-Interface „%@“";

/* cancel button */
"Cancel" = "Abbrechen";

/* battery status: cannot charge */
"cannot charge" = "kann nicht geladen werden";

/* capacity quantity type */
"Capacity" = "Kapazität";

/* default history window name for capacity sensor type */
"Capacity Sensors" = "Kapazitätssensoren";

/* label for  display of first battery cell voltage */
"Cell 1:" = "Zelle 1:";

/* battery status: charging */
"charging" = "lädt auf";

/* LCD output item: computer name */
"Computer Name" = "Computername";

/* filler string during client failure for computer name in case computer name could not be determined */
"computer previously selected" = "den vorher ausgewählten Computer";

/* template to represent unknown computer in failure messages or gauge overview */
"Computer with serial number %@" = "Computer mit Seriennummer %@";

/* compatibility report check failure title */
"Could not contact compatibility database" = "Konnte Kompatibilitätsdatenbank nicht erreichen";

/* general client failure alert title */
"Could not contact remote computer" = "Der ferne Computer konnte nicht erreicht werden";

/* alert object launch failure title */
"Could not open alert object" = "Alarmobjekt konnte nicht geöffnet werden";

/* alert title for failed save operation */
"Could not save file" = "Datei konnte nicht gespeichert werden";

/* counter quantity type */
"Counter" = "Zähler";

/* default history window name for counter sensor type */
"Counter Sensors" = "Zählersensoren";

/* save panel button for for creation of sensor ID report */
"Create" = "Anlegen";

/* save panel title for creation of sensor ID report */
"Create sensor ID report for alert scripting" = "Sensornamensliste für Alarmskripting anlegen";

/* subheader template for sensor ID report */
"Created %@ for computer %@.\n\n" = "Angelegt am %@ für Computer %@.\n\n";

/* description template for CPU load probe object */
"CPU %d" = "CPU %d";

/* current quantity type */
"Current" = "Strom";

/* default history window name for current sensor type */
"Current (Amperage) Sensors" = "Stromsensoren";

/* dock status message: 0 values */
"Currently no values are selected to be visible in the Dock." = "Zurzeit werden keine Werte im Dock angezeigt.";

/* menu bar status message: 0 values */
"Currently no values are selected to be visible in the menu bar." = "Zurzeit werden keine Werte in der Menüleiste angezeigt.";

/* dock status message: 1 value */
"Currently one value is selected to be visible in the Dock." = "Zurzeit ist ein Wert zur Anzeige im Dock ausgewählt.";

/* menu bar status message: 1 value */
"Currently one value is selected to be visible in the menu bar." = "Zurzeit ist ein Wert zur Anzeige in der Menüleiste ausgewählt.";

/* dock status message: 2 values */
"Currently two values are selected to be visible in the Dock." = "Zurzeit sind zwei Werte zur Anzeige im Dock ausgewählt.";

/* menu bar status message: template */
"Currently %u values are selected to be visible in the menu bar." = "Zurzeit sind %u Werte zur Anzeige in der Menüleiste ausgewählt.";

/* LCD output item: date */
"Date" = "Datum";

/* battery status: depleted */
"depleted" = "entladen";

/* disconnected pseudo quantity type */
"Disconnected" = "Nicht verbunden";

/* location identifier for lost sensor */
"Disconnected Sensor" = "Nicht angeschlossener Sensor";

/* artificial sensor type: disk capacity */
"Disk usage" = "Plattennutzung";

/* disk capacity probe location template */
"Disk Usage '%@'" = "Plattennutzung „%@“";

/* template for headline in display info panel */
"Display %u" = "Bildschirm %u";

/* Display Information window title */
"Display Information" = "Bildschirmdaten";

/* toolbar label for preference pane: Dock */
"Dock" = "Dock";

/* alert title template when deleting gauge list for entire computer */
"Do you really want to delete all sensor entries for the computer '%@'?" = "Möchten Sie wirklich alle Sensoreinträge für den Computer „%@“ löschen?";

/* reset gauge color alert sheet title */
"Do you really want to reset all sensor colors?" = "Wollen Sie wirklich alle Sensorfarben zurücksetzen?";

/* don't install x86 driver button */
"Don't install" = "Nicht installieren";

/* Drive Overview Information window title */
"Drive Overview" = "Laufwerksübersicht";

/* driver not installed title */
"Driver for extended x86 support is not installed" = "Treiber für erweiterte x86-Unterstützung ist nicht installiert";

/* menu item to edit remote computer lists */
"Edit Computer Lists..." = "Computerlisten ändern …";

/* artificial sensor type: power */
"Electrical power" = "Elektrische Leistung";

/* battery status: enforcing low speed */
"enforcing low speed" = "erzwingt niedrige Geschwindigkeit";

/* sentence part for alert message: value exceeded */
"exceeded" = "überschreitet";

/* sentence part for alert message: value fallen below mark */
"fallen below" = "unterschreitet";

/* LCD output for status info 0 in a 2-character field */
"!!" = "!!";

/* SMART status: parameter exceeded */
"failing" = "Ausfall";

/* SMART attribute check result: Failure imminent */
"Failure imminent" = "Ausfall bevorstehend";

/* default history window name for pulse width sensor type */
"Fan Pulse Width Sensors" = "Lüfter Tastverhältnissensoren";

/* default history window name for revolution sensor type */
"Fan Revolution Sensors" = "Lüfter Drehzahlsensoren";

/* no colors found information explanation */
"For the display in history graphs, all sensors are still set to a black default color. By pressing 'Yes' the application will automatically choose different colors for all sensors." = "Für die Anzeige in Verlaufsgraphen sind alle Sensoren immer noch auf die Standardfarbe Schwarz gesetzt. Durch Druck auf „Ja“ wird das Programm automatisch verschiedene Farben für alle Sensoren auswählen.";

/* disk free space probe location template */
"Free Disk Space '%@'" = "Freier Plattenplatz „%@“";

/* artificial sensor type: memory free */
"Free memory" = "Freier Speicher";

/* free memory probe location */
"Free Memory" = "Freier Speicher";

/* artificial sensor type: disk free space */
"Free space on disk" = "Freier Plattenplatz";

/* frequency quantity type */
"Frequency" = "Frequenz";

/* default history window name for frequency sensor type */
"Frequency Sensors" = "Frequenzsensoren";

/* toolbar label for preference pane: General */
"General" = "Allgemein";

/* SMART info window title template */
"Hard Disk %u (%@)" = "Festplatte %u (%@)";

/* S.M.A.R.T. Information window title */
"Hard Disk Monitoring Information" = "Festplattenüberwachungsdaten";

/* localized name of the application (1) */
"Hardware Monitor" = "Hardwaremonitor";

/* submit compatibility connection explanation */
"Hardware Monitor tries to connect to the Internet now to see if the author of this application already has compatibility information for your computer model." = "Hardwaremonitor versucht nun, eine Verbindung zum Internet herzustellen, um zu prüfen, ob der Programmautor bereits Kompatibilitätsdaten für Ihr Computermodell besitzt.";

/* menu item title to hide screen window */
"Hide Screen Display" = "Bildschirmanzeige ausblenden";

/* toolbar label for preference pane: History */
"History" = "Verlauf";

/* default name for history windows */
"History Window" = "Verlaufsfenster";

/* history window headline template */
"History Window '%@' (%d of %u)" = "Verlaufsfenster „%@“ (%d of %u)";

/* disk table column header for RAID ID */
"Identification" = "Identifikation";

/* battery status: warning */
"in warning state" = "im Warnzustand";

/* remote agent version conflict title */
"Incompatible remote agent" = "Unverträglicher Fernagent";

/* remote communication conflict title */
"Incompatible remote system" = "Unverträgliches fernes System";

/* install x86 driver now button */
"Install now" = "Jetzt installieren";

/* driver installation start dialog title */
"Installation of additional device driver for Intel-based Macintosh systems" = "Installation eines zusätzlichen Gerätetreibers für Intel®-basierte Macintosh-Systeme";

/* battery status: installed */
"installed" = "installiert";

/* LCD output item: IPv4 address */
"IPv4 Address" = "IPv4-Adresse";

/* client entered sleep mode explanation template */
"It is no longer possible to get readouts from computer '%@' because its sensors have been powered down. The system has entered sleep mode.\n\nIf you don't like to be informed in such cases, you can disable this warning in the General pane of the Preferences window." = "Es ist nicht mehr möglich, Messwerte vom Computer „%@“ zu erhalten, da dessen Sensoren abgeschaltet wurden. Das System ist in den Ruhezustand gegangen.\n\nFalls Sie in solchen Fällen nicht benachrichtigt werden möchten, können Sie diese Warnung im Abschnitt „Allgemein“ des Einstellungsfensters abschalten.";

/* explanation for general probe creation error */
"It was not possible to add the probe based on the data you had entered. Either a similar probe monitoring the same object already exists, or the data was invalid." = "Es war nicht möglich, die Sonde mit den Daten, die Sie eingegeben haben, anzulegen. Entweder gibt es bereits eine ähnliche Sonde, die das gleiche Objekt überwacht, oder die Daten waren ungültig.";

/* compatibility report check failure explanation */
"It was not possible to contact the compatibility database server. Please check your Internet connection or retry at a later time." = "Es war nicht möglich, den Server für die Kompatibilitätsdatenbank zu erreichen. Bitte überprüfen Sie Ihre Internet-Verbindung oder versuchen Sie es zu einem späteren Zeitpunkt noch einmal.";

/* general client failure explanation template */
"It was not possible to contact '%@' to get sensor readouts." = "Es war nicht möglich „%@“ zu kontaktieren um Messwerte zu erhalten.";

/* LCD output item: kernel version */
"Kernel Version" = "Kernel-Version";

/* LCD type 1 x 16 */
"LC Display 1 x 16" = "LC-Display 1 x 16";

/* LCD type 2 x 12 */
"LC Display 2 x 12" = "LC-Display 2 x 12";

/* LCD type 2 x 16 */
"LC Display 2 x 16" = "LC-Display 2 x 16";

/* LCD type 2 x 20 */
"LC Display 2 x 20" = "LC-Display 2 x 20";

/* LCD type 2 x 40 */
"LC Display 2 x 40" = "LC-Display 2 x 40";

/* LCD type 2 x 8 */
"LC Display 2 x 8" = "LC-Display 2 x 8";

/* LCD type 4 x 16 */
"LC Display 4 x 16" = "LC-Display 4 x 16";

/* LCD type 4 x 20 */
"LC Display 4 x 20" = "LC-Display 4 x 20";

/* LCD type 3 x 25 */
"LC Display 3 x 25" = "LC-Display 3 x 25";

/* LCD type 17 x 52 */
"LC Display 17 x 52" = "LC-Display 17 x 52";

/* LCD test string with latin characters */
"LCD_LATIN_TEST" = "ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz äöüß 1234567890";

/* LCD test string with Katakana characters */
"LCD_KATAKANA_TEST" = "ァアイウエオカキクケコサシスセソタチツテトナニヌネノハヒフヘホマミムメモャヤュユョヨラリルレロワヲン ー 1234567890";

/* toolbar label for preference pane: LCD Module */
"LCD Module" = "LCD-Modul";

/* sensor name for generic IONDRVFramebuffer driver */
"Legacy support for graphics card" = "Altlastenunterstützung für Grafikkarte";

/* battery status: lid closed */
"lid is closed" = "Notebook-Deckel ist geschlossen";

/* SMART attribute check result: lifetime exceeded */
"Lifetime exceeded" = "Lebensdauer überschritten";

/* light quantity type */
"Light" = "Licht";

/* default history window name for light sensor type */
"Light Sensors" = "Lichtsensoren";

/* load quantity type */
"Load" = "Last";

/* default history window name for load sensor type */
"Load Sensors" = "Lastsensoren";

/* sensor ID report reference to local computer */
"local computer" = "lokaler Computer";

/* lost connection alert title */
"Lost connection to monitored computer" = "Verbindung zu überwachtem Computer verloren";

/* battery status: low power */
"low power" = "niedrige Leistung";

/* battery status: clamshell on wake state */
"maintain clamshell state" = "geschlossene Betriebsart beibehalten";

/* label for manufacturing date of display unit */
"Manufacturing Date:" = "Herstellungsdatum:";

/* default history window name for memory sensor type */
"Memory and Storage Sensors" = "Speichergrößensensoren";

/* memory quantity type */
"Memory or Storage size" = "Speichergröße";

/* toolbar label for preference pane: Menu Bar */
"Menu Bar" = "Menüleiste";

/* model info already known alert title */
"Model already in database" = "Modell bereits in der Datenbank";

/* label for model year of display unit */
"Model Year:" = "Modelljahr:";

/* MPU info title template */
"Micro Processor Unit Card %u" = "Mikroprozessoreinheit Karte %u";

/* disk table column header for RAID name */
"Name" = "Name";

/* artificial sensor type: network collisions */
"Network collisions" = "Netzkollisionen";

/* artificial sensor type: network incoming bytes */
"Network incoming bytes" = "Netzbytes eingehend";

/* artificial sensor type: network incoming bytes (total) */
"Network incoming bytes (total)" = "Netzbytes eingehend (gesamt)";

/* artificial sensor type: network incoming packets */
"Network incoming packets" = "Netzpakete eingehend";

/* artificial sensor type: network input errors */
"Network input errors" = "Netzeingangsfehler";

/* artificial sensor type: network outgoing bytes */
"Network outgoing bytes" = "Netzbytes ausgehend";

/* artificial sensor type: network outgoing bytes (total) */
"Network outgoing bytes (total)" = "Netzbytes ausgehend (gesamt)";

/* artificial sensor type: network outgoing packets */
"Network outgoing packets" = "Netzpakete ausgehend";

/* artificial sensor type: network output errors */
"Network output errors" = "Netzausgangsfehler";

/* network collisions probe location */
"Network Collisions" = "Netzkollisionen";

/* network input bytes probe location */
"Network Interface Incoming Bytes" = "Netzanschluss eingehende Bytes";

/* network input bytes (total) probe location */
"Network Interface Incoming Bytes (Total)" = "Netzanschluss eingehende Bytes (gesamt)";

/* network input packets probe location */
"Network Interface Incoming Packets" = "Netzanschluss eingehende Pakete";

/* network input errors probe location */
"Network Interface Input Errors" = "Netzanschluss Eingangsfehler";

/* network output bytes probe location */
"Network Interface Outgoing Bytes" = "Netzanschluss ausgehende Bytes";

/* network output bytes (total) probe location */
"Network Interface Outgoing Bytes (Total)" = "Netzanschluss ausgehende Bytes (gesamt)";

/* network output packets probe location */
"Network Interface Outgoing Packets" = "Netzanschluss ausgehende Pakete";

/* network output errors probe location */
"Network Interface Output Errors" = "Netzanschluss Ausgangsfehler";

/* special value 'never' for LCD saver time interval */
"Never" = "Nie";

/* LCD output item: newline */
"New Line" = "Neue Zeile";

/* default name for new computer list */
"New List" = "Neue Liste";

/* default template for new computer list */
"New List %u" = "Neue Liste %u";

/* SMART support status: NO
   SMART temperature support status: NO */
"no" = "nein";

/* no button
   sensor not rejected confirmation */
"No" = "Nein";

/* description for speed feature on systems without variable frequency support */
"No (constant speed)" = "Nein (konstante Geschwindigkeit)";

/* demo mode additional sensor display: no sensors found */
"No additional sensors found.\nYou should run the free Temperature Monitor application on this computer." = "Keine zusätzlichen Sensoren gefunden.\nSie sollten auf diesem Computer das kostenlose Programm Temperaturmonitor laufen lassen.";

/* no Smart Battery detected headline message */
"No battery available" = "Kein Akku verfügbar";

/* title for battery info window in case no batteries found */
"No battery found" = "Kein Akku gefunden";

/* headline for no detected displays in display info panel */
"No display connected" = "Kein Bildschirm angeschlossen";

/* no or multiple history windows selection history sensor headline */
"No or multiple history windows selected" = "Keines oder mehrere Verlaufsfenster ausgewählt";

/* no or multiple sensor selection alert sensor headline */
"No or multiple sensors selected" = "Kein oder mehrere Sensoren ausgewählt";

/* sensor headline if no sensor selectable */
"No sensor" = "Kein Sensor";

/* no sensors found information title */
"No accessible sensors found" = "Keine zugreifbaren Sensoren gefunden";

/* title for SMART info window in case no supported disks found */
"No supported Xserve hard disks found" = "Keine unterstützten Xserve-Festplatten gefunden";

/* description when sensor limits not available */
"not applicable or unknown" = "nicht anwendbar oder unbekannt";

/* status message for legal system without SMC */
"No System Management Controller available." = "Kein System Management Controller verfügbar.";

/* warning message: access time to SMART sensors smaller than 2 times disk spindown time */
"Note: The update interval for hard disk sensors is set so small that the hard disks will no longer enter sleep mode." = "Hinweis: Das Abfrageintervall für Festplattensensoren ist so kurz eingestellt, dass die Festplatten nicht mehr in den Ruhezustand gehen können.";

/* battery status: no special state detected */
"normal" = "normal";

/* feature not available display text
   SMART status: not available */
"not available" = "nicht verfügbar";

/* not enough product keys alert title */
"Not enough product keys" = "Nicht genügend Produktschlüssel";

/* history window right x-axis label */
"Now" = "Jetzt";

/* artificial sensor type: page-ins */
"Number of current page-ins" = "Anzahl aktueller Einlagerungen";

/* artificial sensor type: page-outs */
"Number of current page-outs" = "Anzahl aktueller Auslagerungen";

/* number of page-ins probe location */
"Number of Page-ins" = "Anzahl Einlagerungen";

/* number of page-outs probe location */
"Number of Page-outs" = "Anzahl Auslagerungen";

/* artificial sensor type: total number of processes */
"Number of processes" = "Anzahl Prozesse";

/* OS total number of processes probe location */
"Number of Processes" = "Anzahl Prozesse";

/* sensor name for nVidia Graphics card */
"nVidia Graphics Card" = "nVidia Grafikkarte";

/* OK button 
   SMART attribute check result: OK
   LCD output for status info 1 in a 2-character field */
"OK" = "OK";

/* submit compatibility report tools missing alert title */
"Operating System tools missing" = "Betriebssystem-Tools fehlen";

/* LCD output item: OS build */
"OS Build" = "OS Build";

/* LCD output item: OS version */
"OS Version" = "OS Version";

/* x86 package/unit header template */
"Package %u" = "Einheit %u";

/* disk table column header for path */
"Path" = "Pfad";

/* fallback error message for x86 driver failure */
"Permission denied" = "Erlaubnis verweigert";

/* physical sensor type */
"physical" = "physisch";

/* message to create artificial battery sensor */
"Please select the battery unit to be monitored:" = "Bitte wählen Sie den Akku, der überwacht werden soll:";

/* message to create artificial CPU load sensor */
"Please select the CPU core to be monitored:" = "Bitte wählen Sie den CPU-Kern, der überwacht werden soll:";

/* message to create artificial disk sensors */
"Please select the disk volume to be monitored:" = "Bitte wählen Sie das Plattenvolume, das überwacht werden soll:";

/* message to create artificial RAID sensors */
"Please select the RAID set to be monitored:" = "Bitte wählen Sie den RAID-Satz, der überwacht werden soll:";

/* power quantity type */
"Power" = "Leistung";

/* power probe location template */
"Power (%@ x %@)" = "Leistung (%@ x %@)";

/* default history window name for power sensor type */
"Power Sensors" = "Leistungssensoren";

/* toolbar label for preference pane: Probes */
"Probes" = "Sonden";

/* default note for SMART disk access interval */
"Probing hard disk sensors in short intervals might degrade disk and system performance." = "Die Abfrage von Festplattensensoren in kurzen Abständen kann die Platten- und Systemgeschwindigkeit herabsetzen.";

/* artificial sensor type: processor load */
"Processor load" = "Prozessorlast";

/* CPU load probe location template */
"Processor Load %c" = "Prozessorlast %c";

/* CPU total load probe location */
"Processor Load (average)" = "Prozessorlast (Durchschnitt)";

/* pulse width quantity type */
"Pulse Width" = "Tastverhältnis";

/* outdated sensor names found information title */
"'Raw' sensor designations have been found in your preferences. Do you like to update the sensor names?" ="„Rohe“ Sensorbezeichnungen wurden in Ihren Einstellungen gefunden. Möchten Sie die Sensornamen aktualisieren?";

/* artificial sensor type: RAID state */
"RAID operation status" = "RAID-Betriebszustand";

/* RAID status probe location template */
"RAID Status %@" = "RAID-Zustand %@";

/* artificial sensor type: battery remaining */
"Remaining battery capacity" = "Verbleibende Akkukapazität";

/* battery probe location template */
"Remaining Capacity Battery %d" = "Verbleibende Akkukapazität %d";

/* driver uninstallation success explanation */
"Remember that you will no longer receive valid readings from affected sensors." = "Denken Sie daran, dass Sie von betroffenen Sensoren keine gültigen Messwerte mehr empfangen.";

/* sensor ID report template reference to remote system */
"remote computer '%@'" = "Fernzugriff auf Computer '%@'";

/* controlled disconnection alert title */
"Remote computer has been disconnected" = "Ferner Computer wurde getrennt";

/* revolution speed quantity type */
"Revolution Speed" = "Umdrehungsgeschwindigkeit";

/* sample string for menu bar preview */
"Sample: 12.3 X" = "Beispiel: 12,3 X";

/* toolbar label for preference pane: Screen */
"Screen" = "Bildschirm";

/* artificial sensor type: SMART verification state */
"S.M.A.R.T. drive verification status" = "S.M.A.R.T.-Plattenstatus";

/* SMART Disk sensor name */
"S.M.A.R.T. Hard Disk Sensor" = "S.M.A.R.T.-Festplattensensor";

/* SMART status probe location template */
"S.M.A.R.T. Status %@ %@" = "S.M.A.R.T.-Status %@ %@";

/* CSV header: sensor column */
"Sensor" = "Sensor";

/* alert sensor headline template
   sensor headline template */
"Sensor '%@'" = "Sensor „%@“";

/* sensor alert message template */
"Sensor '%@' has %@ a value of %g. The current value is %g.\nThe alert was registered at %@." = "Sensor „%@“ %@ einen Wert von %g. Der aktuelle Wert ist %g.\nDer Alarm wurde um %@ registriert.";

/* Growl sensor alert notification name */
"Sensor Alert" = "Sensoralarm";

/* LCD output item: sensor bar graph */
"Sensor Bar Graph" = "Sensorbalkenanzeige";

/* header for sensor ID report */
"Sensor ID Report\n\n" = "Sensornamensbericht\n\n";

/* Sensor Overview window title */
"Sensor Overview" = "Sensorübersicht";

/* LCD output item: sensor value */
"Sensor Value" = "Sensorwert";

/* suggested filename for sensor ID report */
"SensorIDReport.txt" = "Sensornamensbericht.txt";

/* standard sensor window title
   toolbar label for preference pane: Sensors */
"Sensors" = "Sensoren";

/* client entered sleep mode alert title */
"Sensors on remote computer have powered down" = "Die Sensoren auf einem fernüberwachten Computer wurden abgeschaltet";

/* serial number column header for connection table */
"Serial Number" = "Seriennummer";

/* menu item title to show screen window */
"Show Screen Display" = "Bildschirmanzeige einblenden";

/* final message when shutting down LCD panel */
"SHUTDOWN" = "ABGESCHALTET";

/* Smart Battery location template */
"Smart Battery %@ (%@)" = "Akkueinheit %@ (%@)";

/* Smart Battery sensor name */
"Smart Battery Temperature Sensor" = "Smart Battery-Temperatursensor";

/* headline message for Smart Battery info display */
"Smart Battery Unit" = "Akkueinheit (Smart Battery)";

/* SMART disk location template */
"SMART Disk %@ (%@)" = "SMART Festplatte %@ (%@)";

/* software sensor type */
"Software" = "Software";

/* damaged software title message */
"Software damaged" = "Software beschädigt";

/* toolbar label for preference pane: Speech */
"Speech" = "Sprache";

/* speech status message: no output */
"Speech output is currently deactivated." = "Sprachausgabe ist momentan abgeschaltet.";

/* speech status message: alerts only */
"Speech output is currently restricted to alert messages only." = "Sprachausgabe ist momentan auf Alarmmeldungen beschränkt.";

/* speecth status message: all active */
"Speech output is fully activated." = "Sprachausgabe ist momentan vollständig eingeschaltet.";

/* status quantity type */
"Status information" = "Statusinformation";

/* default history window name for status sensor type */
"Status Sensors" = "Statussensoren";

/* submit compatibility report alert title */
"Submit Compatibility Report" = "Kompatibilitätsbericht einsenden";

/* artificial sensor type: used swap size */
"Swap memory in use" = "Auslagerungsspeicher in Benutzung";

/* synthetic sensor type */
"synthetic" = "synthetisch";

/* System Information window title */
"System Information" = "Systemdaten";

/* temperature quantity type */
"Temperature" = "Temperatur";

/* localized name of the application (2) */
"Temperature Monitor" = "Temperaturmonitor";

/* default history window name for temperature sensor type */
"Temperature Sensors" = "Temperatursensoren";

/* LCD output item: constant string */
"Text" = "Text";

/* driver update start dialog title */
"The additional sensor driver for Intel-based Macintosh systems has to be updated." = "Der zusätzliche Sensortreiber für Intel®-basierte Macintosh-Systeme muss aktualisiert werden.";

/* unsupported hardware explanation template */
"You are using a computer type this program has not been designed for. %@ will not run on this system.\n%@ is designed to work with Apple-branded computers released between %@ and %@." = "Sie verwenden einen Computertyp, für den dieses Programm nicht gedacht ist. %@ wird auf diesem Computer nicht laufen.\n%@ wurde für Computer der Marke Apple entworfen, die zwischen %@ und %@ freigegeben wurden.";

/* splash screen message */
"The application is starting up. Please wait..." = "Das Programm startet. Bitte warten …";

/* driver installation success explanation */
"The application will now rescan your sensor configuration to detect new accessible sensors. You may want to review your display preference settings for the newly added sensors." = "Das Programm wird nun Ihre Sensorkonfiguration erneut durchsuchen, um neue zugreifbare Sensoren zu entdecken. Eventuell sollten Sie Ihre Anzeigeeinstellungen für die neu hinzugefügten Sensoren überprüfen.";

/* driver update success explanation */
"Please note that the application will restart now to ensure that application and driver are synchronized. Press 'OK' to let the program relaunch itself." = "Bitte beachten Sie, dass das Programm nun neu starten muss, um sicher zu stellen, dass Programm und Treiber synchronisiert sind. Drücken Sie „OK“, um das Programm sich selbst wieder starten zu lassen.";

/* model info already known alert explanation */
"The author already has enough data about your computer model '%@'. It is not necessary to submit additional information.\n\nThank you very much for your support." = "Der Autor hat bereits genug Daten über Ihr Computermodell „%@“. Es ist nicht notwendig, zusätzliche Daten einzusenden.\n\nVielen Dank für Ihre Mithilfe.";

/* warning title for invalid probe type error */
"The computer doesn't have the necessary equipment for this type of probe." = "Der Computer ist für diesen Type Sonde nicht ausgerüstet.";

/* controlled disconnection explanation template */
"The demonstration period to evaluate a remote connection to the system '%@' is over." = "Die Demonstrationszeit um eine Fernverbindung zum System „%@“ auszuwerten ist abgelaufen.";

/* probe export file write error title */
"The export file could not be written." = "Die Exportdatei konnte nicht geschrieben werden.";

/* alert message template for failed save operation */
"The file '%@' could not be created." = "Die Datei „%@“ konnte nicht angelegt werden.";

/* probe import success explanation template */
"The file contained descriptions of %u artificial sensors. %u could be imported successfully." = "Die Datei enthielt Beschreibungen von %u künstlichen Sensoren. %u konnten erfolgreich importiert werden.";

/* sensor ID report creation failure explanation template */
"The file could not be saved to the location %@. Please verify that you have permission to write to this folder and try again." = "Die Datei konnte an der Position %@ nicht gesichert werden. Bitte stellen Sie sicher, dass Sie in diesem Ordner Schreibrecht haben und versuchen Sie es noch einmal.";

/* probe import file read error */
"The import file could not be read." = "Die Importdatei konnte nicht gelesen werden.";

/* driver installation failure title */
"The installation could not be completed" = "Die Installation konnte nicht abgeschlossen werden";

/* driver installation success title */
"The installation was successful" = "Die Installation war erfolgreich";

/* warning title for general probe creation error */
"The probe could not be created" = "Die Sonde konnte nicht angelegt werden";

/* import with existing probes */
"The probe definitions from the imported file will completely replace your existing definitions. You will lose your current probe settings when pressing 'yes'." = "Die Sondendefinitionen aus der importierten Datei werden Ihre bestehenden Definitionen vollständig ersetzen. Beim Drücken von „Ja“ werden Sie Ihre aktuellen Sondeneinstellungen verlieren.";

/* probe import success title */
"The probe definitions have been imported." = "Die Sondendefinitionen wurden importiert.";

/* Intel Core Erratum AE 18 warning title */
"The processor in this system could be affected by a known design flaw. Should the program remind you again the next time it is started?" = "Der Prozessor in diesem Computer könnte von einem bekannten Konstruktionsfehler betroffen sein. Soll das Programm Sie daran erinnern, wenn es das nächste Mal gestartet wird?";

/* no product key on remote system alert title */
"The remote computer runs in demo mode" = "Der ferne Computer läuft im Demomodus";

/* remote agent version conflict explanation template */
"The remote software version is too old to communicate with this monitor version. Please upgrade the remote application." = "Die ferne Software-Version ist zu alt, um mit dieser Monitorversion zu kommunizieren. Bitte aktualisieren Sie das entfernt laufende Programm.";

/* no product key on remote system explanation template */
"The remote system '%@' is currently running in demonstration mode only because no valid registration info is available. After the grace period is over the network connection to this computer will be interrupted." = "Das ferne System „%@“ läuft gegenwärtig nur im Demonstrationsmodus, da keine gültigen Registrierungsdaten vorhanden sind. Nachdem die Kulanzzeit abgelaufen ist, wird die Netzverbindung zu diesem Computer unterbrochen.";

/* remote communication conflict explanation template */
"The remote system uses an incompatible network protocol and cannot communicate correctly with this monitor version. Either the software or the operating system are incompatible. Please verify the version numbers of software and operating systems on both sides." = "Das ferne System verwendet ein nicht verträgliches Netzprotokoll und kann sich mit dieser Monitorversion nicht richtig verständigen. Entweder ist die Software oder das Betriebssystem nicht kompatibel. Bitte prüfen Sie die Versionsnummern von Software und Betriebssystem auf beiden Seiten.";

/* sensor ID report creation failure title */
"The sensor ID report could not be created" = "The sensor ID report could not be created";

/* speech failing warning title */
"The speech synthesizer of this operating system is defective." = "Der Sprachsynthesizer dieses Betriebssystems ist defekt.";

/* driver uninstallation failure title */
"The uninstallation could not be completed" = "Das Deinstallieren konnte nicht abgeschlossen werden";

/* driver update part 1 failure title
   driver update part 2 failure title */
"The update could not be completed" = "Die Aktualisierung konnte nicht abgeschlossen werden";

/* driver update success title */
"The update was successful" = "Die Aktualisierung war erfolgreich";

/* lost connection alert explanation template */
"There was a communication problem affecting the system '%@'. It is currently not possible to receive any information from this computer." = "Es gab ein Kommunikationsproblem im Zusammenhang mit dem System „%@“. Es ist momentan nicht möglich Daten von diesem Computer zu empfangen.";

/* deletable computer status message for gauge preferences */
"This computer is currently not monitored." = "Dieser Computer wird zurzeit nicht überwacht.";

/* status message for illegal system without SMC */
"This is not a valid Apple computer." = "Dies ist kein gültiger Apple-Computer.";

/* unsupported hardware warning title */
"This model series is not supported by this application version." = "Diese Baureihe wird von diesem Programm nicht unterstützt.";

/* no TurboBoost data available message */
"This processor does not support Turbo Boost, or the driver for extended x86 sensor support is not installed." = "Dieser Prozessor unterstützt kein Turbo Boost oder der Treiber für erweiterte x86-Sensorunterstützung ist nicht installiert.";

/* lost sensor status message for gauge preferences */
"This sensor is no longer connected." = "Dieser Sensor ist nicht mehr angeschlossen.";

/* manipulated software explanation */
"This software package has been tampered with. Please reinstall." = "Dieses Softwareprodukt wurde manipuliert. Bitte installieren Sie es neu.";

/* reset gauge color alert sheet message */
"This will overwrite the current color settings for all sensors on all connected computers." = "Die gegenwärtigen Farbeinstellungen für alle Sensoren auf allen verbundenen Computern werden überschrieben.";

/* template for time interval display in history window extreme value drawer */
"Time Interval: %@" = "Zeitintervall: %@";

/* LCD output item: time */
"Time" = "Zeit";

/* label for first column of CSV export, in CSV format */
"Time," = "Zeit,";

/* artificial sensor type: total processor load */
"Total processor load" = "Gesamtprozessorlast";

/* no sensors found explanation */
"Unfortunately, the application could not detect any accessible sensors in the computer '%@'.\n\nThe application is supporting all Macintosh computers released before %@. Please see the online help for more information." = "Leider konnte das Programm im Computersystem „%@“ keine zugreifbaren Sensoren entdecken.\n\nDas Programm unterstützt alle Macintosh-Computer, die vor dem %@ veröffentlicht wurden. Für nähere Informationen öffnen Sie bitte die Online-Hilfe.";

/* driver uninstallation start dialog title */
"Uninstall device driver for extended support of Intel-based Macintosh systems" = "Gerätetreiber für erweiterte Unterstützung Intel®-basierter Macintosh-Systeme entfernen";

/* driver uninstallation success title */
"Uninstallation was successful" = "Das Deinstallieren war erfolgreich";

/* CSV header: unit */
"Unit" = "Einheit";

/* unknown sensor accuracy description
   unknown quantity type
   unknown sensor precision description
   unknown sensor type
   SMART temperature support status: unknown
   SMART status: could not be determined */
"unknown" = "unbekannt";

/* sensor name for unknown AppleAD741x device */
"Unknown Analog Devices AD7417 location" = "Unbekannter Ort für Analog Devices AD7417";

/* sensor name for unknown A/D converter */
"Unknown Analog/Digital Converter" = "Unbekannter Analog-Digital-Wandler";

/* name for unknown vendor-specific SMART attribute */
"Unknown Attribute" = "Unbekanntes Attribut";

/* sensor name for unknown current sensor */
"Unknown Current Sensor" = "Unbekannter Stromsensor";

/* sensor name for unknown fan sensor */
"Unknown Fan Sensor" = "Unbekannter Lüftersensor";

/* sensor name for unknown GPU sensor */
"Unknown GPU Sensor" = "Unbekannter GPU-Sensor";

/* sensor name for unknown light sensor */
"Unknown Light Sensor" = "Unbekannter Lichtsensor";

/* sensor name for unknown power sensor */
"Unknown Power Sensor" = "Unbekannter Leistungssensor";

/* sensor name for unknown temperature sensor */
"Unknown Temperature Sensor" = "Unbekannter Temperatursensor";

/* sensor name for unknown temperature diode sensor */
"Unknown Temperature Diode Sensor" = "Unbekannter Temperaturdiodensensor";

/* sensor name for unknown voltage sensor */
"Unknown Voltage Sensor" = "Unbekannter Spannungssensor";

/* default title for newly created history window
   default history window name for unknown sensor type */
"Untitled History Window" = "Verlaufsfenster ohne Titel";

/* battery status: UPS installed */
"UPS installed" = "USV installiert";

/* output channel element status message: second line */
"Use the 'Monitor' menu to modify." = "Verwenden Sie das Menü „Monitor“ zum Ändern.";

/* active memory probe location */
"Used Active Memory" = "Genutzter aktiver Speicher";

/* artificial sensor type: memory active */
"Used active memory" = "Genutzer aktiver Speicher";

/* disk used space probe location template */
"Used Disk Space '%@'" = "Genutzter Plattenplatz „%@“";

/* artificial sensor type: memory inactive */
"Used inactive memory" = "Genutzter inaktiver Speicher";

/* inactive memory probe location */
"Used Inactive Memory" = "Genutzter inaktiver Speicher";

/* artificial sensor type: memory wired */
"Used non-pageable memory" = "Genutzer nicht auslagerbarer Speicher";

/* wired memory probe location */
"Used Non-pageable Memory" = "Genutzer nicht auslagerbarer Speicher";

/* artificial sensor type: disk used space */
"Used space on disk" = "Genutzter Plattenplatz";

/* used swap size probe location */
"Used Swap Size" = "Genutzter Auslagerungsspeicher";

/* CSV header: value column */
"Value" = "Wert";

/* SMART status: drive OK */
"verified" = "geprüft";

/* voltage quantity type */
"Voltage" = "Spannung";

/* default history window name for voltage sensor type */
"Voltage Sensors" = "Spannungssensoren";

/* disk table column header for volume name */
"Volume" = "Volume";

/* code manipulation warning title */
"Warning: The code of this application is being manipulated." = "Warnung: Der Code dieses Programms wird manipuliert.";

/* bundle manipulation warning title */
"Warning: The resources of this application have been damaged." = "Warnung: Die Betriebsdateien dieses Programms sind beschädigt.";

/* template for manufacturing date output */
"Week of %@" = "Woche vom %@";

/* explanation for for invalid probe type error */
"When scanning the hardware equipment of this computer, it was detected that you cannot create a probe with the type you have selected." = "Beim Abtasten der Hardware-Ausstattung dieses Computers wurde festgestellt, dass eine Sonde mit dem von Ihnen gewählten Typ nicht angelegt werden kann.";

/* driver installation start explanation */
"When you press the 'OK' button, the driver will be installed and be loaded automatically upon each startup of Mac OS X. The driver will allow the application to access internals of Intel processors.\n\nMac OS X will ask for an administrator password to confirm this operation." = "Sobald Sie auf „OK“ drücken, wird der Treiber installiert und automatisch bei jedem Start von Mac OS X geladen. Der Treiber erlaubt dem Programm, auf Interna von Intel-Prozessoren zuzugreifen.\n\nMac OS X wird nach einem Verwalterkennwort fragen, um diese Operation zu bestätigen.";

/* driver uninstallation start explanation */
"When you press the 'OK' button, the driver will be unloaded and uninstalled. If affected sensors are in use by the application, you will no longer receive valid readings from them.\n\nMac OS X will ask for an administrator password to confirm this operation." = "Sobald Sie auf „OK“ drücken, wird der Treiber deaktiviert und vom System entfernt. Wenn betroffene Sensoren vom Programm benutzt werden, werden Sie danach kein gültigen Werte mehr von ihnen empfangen.";

/* toolbar label for preference pane: Window */
"Window" = "Fenster";

/* SMART support status: YES 
   SMART temperature support status: YES */
"yes" = "ja";

/* yes button
   sensor rejected confirmation */
"Yes" = "Ja";

/* description for speed feature on systems with bus slewing */
"Yes (bus slewing)" = "Ja (Bus Slewing)";

/* description for speed feature on systems with low/high speed */
"Yes (speed reducable)" = "Ja (Geschwindigkeit reduzierbar)";

/* explanation template when deleting gauge list for entire computer */
"You are about to remove all preference settings for remotely monitoring the computer '%@' from this computer. This step cannot be undone." = "Sie sind dabei, alle Einstellungen für die Fernüberwachung des Computers „%@“ von diesem Computer aus zu löschen. Dieser Schritt kann nicht rückgängig gemacht werden.";

/* GPU load sensor warning for Snow Leo */
"You are using an operating system version where GPU load sensors may not work correctly for all graphics processor types." = "Sie verwenden eine Betriebssystemversion, bei der GPU-Lastsensoren möglicherweise nicht für alle Grafikprozessortypen korrekt arbeiten.";

/* driver update start explanation */
"You are using an outdated version of the driver necessary to access sensors of Intel processors which is not compatible with the current application. Please press the 'OK' button to let the application update the driver to the latest version.\n\nIf you don't like to update the driver, you can deactivate it by selecting the respective menu item in the 'Monitor' menu.\n\nNote: Mac OS X may ask you to enter your administrator password twice." = "Sie verwenden eine veraltete Version des Treibers, der für den Zugriff auf Sensoren von Intel®-Prozessoren nötig ist. Er ist mit dem aktuellen Programm nicht kompatibel. Bitte drücken Sie auf „OK“, damit das Programm den Treiber auf die neueste Version aktualisieren kann.\n\nWenn Sie den Treiber nicht aktualisieren möchten, können Sie ihn mit dem entsprechenden Menüpunkt im Menü „Monitor“ entfernen.\n\nMac OS X bittet Sie möglicherweise zweimal, Ihr Verwalterkennwort einzugeben.";

/* driver explanation */
"You can install an optional device driver to access some additional 'on-core' sensors of Intel(R) processors. After installing the driver, the application will have access to the Digital Thermal Sensors (DTS) of each processor core.\n\nAfter pressing 'Install now' you will be guided through the installation process.\n\nNote that you can install or uninstall the driver any time, using the respective items in the menu 'Monitor'." = "Sie können auf Wunsch einen Gerätetreiber installieren, um auf einige zusätzliche Sensoren auf dem Kern von Intel®-Prozessoren zugreifen zu können. Nach Installation des Treibers hat das Programm Zugriff auf die Digitalen Wärmesensoren (DTS) jedes Prozessorkerns.\n\nNach Drücken von „Jetzt installieren“ werden Sie durch den Installationsprozess geführt.\n\nBeachten Sie, dass Sie den Treiber auch später jederzeit installieren oder entfernen können, indem Sie die entsprechenden Punkte im Menü „Monitor“ verwenden.";

/* not enough product keys explanation template */
"You don't have enough product keys to monitor the remote system '%@'. The computer seems to use the same registration info as a computer already monitored.\n\nPlease purchase a registration key for each computer you want to connect. The remote link is now in demo mode and will disconnect after a grace period of two (2) minutes." = "Sie haben nicht genug Produktschlüssel, um das Fernsystem „%@“ zu überwachen. Der Computer scheint die gleichen Registrierungsdaten zu verwenden wie ein bereits überwachter Computer.\n\nBitte erwerben Sie einen Registrierungsschlüssel für jeden Computer, mit dem Sie eine Verbindung aufbauen möchten. Die Fernverbindung läuft nun im Demomodus und wird nach einer Kulanzzeit von zwei (2) Minuten getrennt.";

/* alert object launch failure template */
"You have configured to open the object at path '%@' in case of an alert. An attempt to open this object has failed.\nNote that sensor '%@' has %@ a value of %g. The current value is %g." = "Sie haben für den Fall eines Alarms das Öffnen des Objekts am Pfad “%@” konfiguriert. Ein Versuch dieses Objekt zu öffnen ist fehlgeschlagen.\nHinweis: Sensor “%@” %@ einen Wert von %g. Der aktuelle Wert ist %g.";

/* no colors found information title */
"You have not defined colors for the display of sensors. Do you want to change this now?" = "Sie haben zur Anzeige von Sensoren keine Farben definiert. Möchten Sie dies jetzt ändern?";

/* outdated sensor names found found explanation template */
"You seem to have created your preference set with a previous version of the application which could not fully support all sensors of your computer yet. For this reason, some of the sensors are currently labeled with their firmware designations only, not with a user-friendly name. For example, the sensor '%@' should be renamed to '%@'.\n\nBy pressing 'yes', all customized sensor names, short sensor names and speech output names of the affected sensors will be updated automatically. By selecting 'no', the preferences won't be touched and the message will not reappear again." = "Ihre Programmeinstellungen scheinen mit einer früheren Version des Programms erstellt worden zu sein, die noch nicht alle Sensoren Ihres Computers unterstützen konnte. Aus diesem Grund tragen einige Sensoren zurzeit nur ihre Firmware-Bezeichnungen, keinen benutzerfreundlichen Namen. Zum Beispiel sollte der Sensor „%@“ in „%@“ umbenannt werden.\n\nDurch Drücken von „ja“ werden alle angepassten Sensornamen, Kurznamen und Sprachausgabenamen der betroffenen Sensoren automatisch aktualisiert. Bei Auswahl von „nein“ werden Ihre Einstellungen nicht verändert und diese Meldung wird nicht mehr wieder erscheinen.";

/* submit compatibility report tools missing alert explanation */
"Your operating system is not capable of generating hardware reports because the necessary tools are missing." = "Ihr Betriebssystem ist nicht in der Lage, Hardware-Berichte zu erstellen, da die notwendigen Programme fehlen.";

/* web site URLs - redirect to selected language */
"http://www.bresink.com/osx/HardwareMonitor.html" = "http://www.bresink.com/osx/HardwareMonitor-de.html";
"http://www.bresink.com/osx/TemperatureMonitor.html" = "http://www.bresink.com/osx/TemperatureMonitor-de.html";

/* sensor locations *****************/
"CPU A" = "CPU A";
"CPU B" = "CPU B";
"CPU BOARD" = "CPU-Board";

"Drive Bay" = "Laufwerksschacht";
"Main Logic Board Backside" = "Hauptplatine Rückseite";
"Memory Controller Heatsink" = "Speicher-Controller Kühlblech";
"Main Logic Board Ambient" = "Hauptplatine Umgebung";
"Main Logic Board Air Inlet" = "Hauptplatine Lufteinlass";
"Processor Card A Ambient" = "Prozessorkarte A Umgebung";
"Processor Card B Ambient" = "Prozessorkarte B Umgebung";

"CPU A Die Temperature"	= "CPU A Chiptemperatur";
"Processor Card A 12V Supply Current" = "Prozessorkarte A 12V-Versorgung Strom";
"CPU A Voltage"	= "CPU A Spannung";
"CPU A Current"	= "CPU A Strom";
"CPU B Die Temperature"	= "CPU B Chiptemperatur";
"Processor Card B 12V Supply Current" = "Prozessorkarte B 12V-Versorgung Strom";
"CPU B Voltage"	= "CPU B Spannung";
"CPU B Current"	= "CPU B Strom";

"CPU A Intake Fan" = "CPU A Ansauglüfter";
"CPU A Exhaust Fan" = "CPU A Absauglüfter";
"CPU B Intake Fan" = "CPU B Ansauglüfter";
"CPU B Exhaust Fan" = "CPU B Absauglüfter";
"PCI Slot Fan" = "Lüfter PCI-Steckplätze";
"CPU A Radiator Pump" = "CPU A Kühlmittelpumpe";
"CPU B Radiator Pump" = "CPU B Kühlmittelpumpe";

"Slot 12V" = "Steckplätze 12V";
"Slot 3.3V" = "Steckplätze 3,3V";
"Slot 5V" = "Steckplätze 5V";
"Slot combined" = "Steckplätze insgesamt";

"Memory Controller Diode" = "Speicher-Controller Diode";
"Air Tunnel" = "Lufttunnel";
"Air Tunnel Heatsink" = "Lufttunnelkühlblech";
"CPU A Core 1 Diode" = "CPU A Kern 1 Diode";
"CPU A Core 2 Diode" = "CPU A Kern 2 Diode";
"CPU B Core 1 Diode" = "CPU B Kern 1 Diode";
"CPU B Core 2 Diode" = "CPU B Kern 2 Diode";
"CPU A Core 1 Voltage" = "CPU A Kern 1 Spannung";
"CPU A Core 2 Voltage" = "CPU A Kern 2 Spannung";
"CPU A Core 1 Current" = "CPU A Kern 1 Strom";
"CPU A Core 2 Current" = "CPU A Kern 2 Strom";
"CPU B Core 1 Voltage" = "CPU B Kern 1 Spannung";
"CPU B Core 2 Voltage" = "CPU B Kern 2 Spannung";
"CPU B Core 1 Current" = "CPU B Kern 1 Strom";
"CPU B Core 2 Current" = "CPU B Kern 2 Strom";
"Drive Bay A Air Intake" = "Laufwerksschaft A Lufteinlass";
"Expansion Slots Intake" = "Erweiterungssteckplätze Lufteinlass";

"Graphics Processor" = "Grafikprozessor";
"Processor/Controller Bottomside" = "Prozessor/Controller Unterseite";
"Processor Bottomside" = "Prozessor Unterseite";
"Processor Topside" = "Prozessor Oberseite";
"Power Supply Bottomside" = "Stromversorgung Unterseite";
"Graphics Processor Bottomside" = "Grafikprozessor Unterseite";
"Graphics Processor Topside" = "Grafikprozessor Oberseite";
"Hard Disk Drive Bottomside" = "Festplatte Unterseite";
"CPU Core" = "CPU-Kern";
"Rear Left Exhaust" = "Luftauslass hinten links";
"Rear Right Exhaust" = "Luftauslass hinten rechts";
"Battery" = "Akkumulator";
"Power Supply/Memory Bottomside" = "Stromversorgung/Speicher Unterseite";
"Graphics Processor Die" = "Grafikprozessor Chip";
"Rear Main Enclosure" = "Gehäuse hinten";
"Trackpad" = "Trackpad";
"Battery Temperature" = "Akkutemperatur";
"Battery Discharge Current" = "Akkuentladestrom";
"Mainboard Light Sensor" = "Lichtsensor Hauptplatine";
"Top Light Sensor" = "Lichtsensor oben";
"Illumination Brightness" = "Helligkeit Beleuchtung";

"Graphics processor chip" = "Grafikprozessor Chip";
"Graphics processor case" = "Grafikprozessor Gehäuse";
"Graphics processor fan" = "Grafikprozessor Lüfter";

"Hard Drive" = "Festplatte";
"Hard Drive Fan" = "Festplattenlüfter";
"System Fan" = "Systemlüfter";
"CPU Fan" = "CPU-Lüfter";
"CPU 12 V Current" = "CPU 12 V Strom";
"CPU 12 V Supply" = "CPU 12 V Versorgung";
"CPU Temperature" = "CPU-Temperatur";

"Graphics Processor Ambient Air" = "Grafikprozessor Umgebungsluft";
"Graphics Processor Temperature" = "Grafikprozessor Temperatur";
"Hard Disk Temperature" = "Festplattentemperatur";
"Incoming Air Temperature" = "Temperatur Lufteinlass";
"Memory Controller Ambient Air" = "Speicher-Controller Umgebungsluft";
"Memory Controller Temperature" = "Speicher-Controller Temperatur";
"Optical Drive Temperature" = "Temperatur optisches Laufwerk";
"Optical Drive Fan" = "Lüfter optisches Laufwerk";

"Slots Power" = "Steckplätze Leistung";
"Rear Fan 0" = "Lüfter 0 Rückseite";
"Rear fan 1" = "Lüfter 1 Rückseite";
"Front Fan" = "Lüfter Vorderseite";
"Slots Fan" = "Lüfter Steckplätze";
"Drive Bay Fan" = "Lüfter Laufwerksschacht";

"Internal Ambient" = "Gehäuseinnenraum";
"Processor Module" = "Prozessormodul";
"12 V supply" = "12 V Versorgung";
"5 V supply" = "5 V Versorgung";
"3.3 V supply" = "3,3 V Versorgung";
"2.5 V supply" = "2,5 V Versorgung";
"Logic core" = "Logikkern";
"Processor core" = "Prozessorkern";

"CPU A Power" = "CPU A Leistung";
"CPU B Power" = "CPU B Leistung";
"CPU A V core" = "CPU A Kernspannung";
"CPU B V core" = "CPU B Kernspannung";
"CPU A 12 V" = "CPU A 12 V";
"CPU A Core" = "CPU A Kern";	
"CPU B 12 V" = "CPU B 12 V";
"CPU B Core" = "CPU B Kern";
"System Controller 1.5 V Sleep" = "System-Controller 1,5 V Ruhezustand";
"CPU A Internal" = "CPU A intern";
"CPU B Internal" = "CPU B intern";
"PCI Slots" = "PCI-Steckplätze";
"U3 Ambient" = "U3 Umgebung";
"U3 Internal" = "U3 intern";

"Memory Bank" = "Speicherbank";
"CPU A Ambient" = "CPU A Umgebung";
"CPU B Ambient" = "CPU B Umgebung";
"System Controller Ambient" = "System-Controller Umgebung";
"System Controller Internal" = "System Controller intern";

"Fan System Controller" = "Lüfter System-Controller";
"Fan CPU A1" = "Lüfter CPU A1";
"Fan CPU A2" = "Lüfter CPU A2";
"Fan CPU A3" = "Lüfter CPU A3";
"Fan CPU B1" = "Lüfter CPU B1";
"Fan CPU B2" = "Lüfter CPU B2";
"Fan CPU B3" = "Lüfter CPU B3";
"Fan PCI Slot" = "Lüfter PCI Slot";
"12 V Trickle A" = "12 V Ruhespannung A";
"12 V CPU A" = "12 V CPU A";
"2.5 V Sleep" = "2,5 V Ruhezustand";
"3.3 V Sleep" = "3,3 V Ruhezustand";
"5 V Sleep" = "5 V Ruhezustand";
"1.2 V Sleep" = "1,2 V Ruhezustand";
"1.5 V Sleep" = "1,5 V Ruhezustand";
"System Bus I/O VDD" = "Systembus E/A VDD";
"3.3 V Trickle" = "3,3 V Ruhespannung";
"1.5 V" = "1,5 V";
"5 V" = "5 V";
"1.8 V" = "1,8 V";
"2.5 V" = "2,5 V";
"3.3 V" = "3,3 V";
"1.2 V" = "1,2 V";

"CPU A Air Inlet Temperature" = "CPU A Lufteinlasstemperatur";
"CPU B Air Inlet Temperature" = "CPU B Lufteinlasstemperatur";

/* synthetic battery sensors for up to 3 battery units */
"Battery 1 Voltage" = "Akkumulator 1 Spannung";
"Battery 1 Current" = "Akkumulator 1 Strom";
"Battery 1 Total Capacity" = "Akkumulator 1 Gesamtkapazität";
"Battery 1 Current Capacity" = "Akkumulator 1 Aktuelle Kapazität";
"Battery 2 Voltage" = "Akkumulator 2 Spannung";
"Battery 2 Current" = "Akkumulator 2 Strom";
"Battery 2 Total Capacity" = "Akkumulator 2 Gesamtkapazität";
"Battery 2 Current Capacity" = "Akkumulator 2 Aktuelle Kapazität";
"Battery 3 Voltage" = "Akkumulator 3 Spannung";
"Battery 3 Current" = "Akkumulator 3 Strom";
"Battery 3 Total Capacity" = "Akkumulator 3 Gesamtkapazität";
"Battery 3 Current Capacity" = "Akkumulator 3 Aktuelle Kapazität";

/* synthetic battery cell sensors for a single smart battery unit */
"Battery 1 Cell 1" = "Akku 1 Zelle 1";
"Battery 1 Cell 2" = "Akku 1 Zelle 2";
"Battery 1 Cell 3" = "Akku 1 Zelle 3";
"Battery 1 Cell 4" = "Akku 1 Zelle 4";

/* Apple Key Switch fake sensor support */
"Enclosure Key Switch" = "Gehäuseschlüsselschalter";

/* BRESINKx86Monitoring driver support */
"CPU Core 1" = "CPU Kern 1";
"CPU Core 2" = "CPU Kern 2";
"CPU Core 3" = "CPU Kern 3";
"CPU Core 4" = "CPU Kern 4";
"CPU Core 5" = "CPU Kern 5";
"CPU Core 6" = "CPU Kern 6";
"CPU Core 7" = "CPU Kern 7";
"CPU Core 8" = "CPU Kern 8";
"CPU Core 9" = "CPU Kern 9";
"CPU Core 01" = "CPU Kern 01";
"CPU Core 02" = "CPU Kern 02";
"CPU Core 03" = "CPU Kern 03";
"CPU Core 04" = "CPU Kern 04";
"CPU Core 05" = "CPU Kern 05";
"CPU Core 06" = "CPU Kern 06";
"CPU Core 07" = "CPU Kern 07";
"CPU Core 08" = "CPU Kern 08";
"CPU Core 09" = "CPU Kern 09";
"CPU Core 10" = "CPU Kern 10";
"CPU Core 11" = "CPU Kern 11";
"CPU Core 12" = "CPU Kern 12";
"CPU Core 13" = "CPU Kern 13";
"CPU Core 14" = "CPU Kern 14";
"CPU Core 15" = "CPU Kern 15";
"CPU Core 16" = "CPU Kern 16";
"CPU Core 17" = "CPU Kern 17";
"CPU Core 18" = "CPU Kern 18";
"CPU Core 19" = "CPU Kern 19";
"CPU Core 20" = "CPU Kern 20";
"CPU Core 21" = "CPU Kern 21";
"CPU Core 22" = "CPU Kern 22";
"CPU Core 23" = "CPU Kern 23";
"CPU Core 24" = "CPU Kern 24";
"CPU Core Voltage" = "CPU Kernspannung";
"CPU Clock Frequency" = "CPU Taktfrequenz";
"CPU Core 1 Hot" = "CPU Core 1 Heiß";
"CPU Core 2 Hot" = "CPU Core 2 Heiß";
"CPU Core 3 Hot" = "CPU Core 3 Heiß";
"CPU Core 4 Hot" = "CPU Core 4 Heiß";
"CPU Core 5 Hot" = "CPU Core 5 Heiß";
"CPU Core 6 Hot" = "CPU Core 6 Heiß";
"CPU Core 7 Hot" = "CPU Core 7 Heiß";
"CPU Core 8 Hot" = "CPU Core 8 Heiß";

/* MBS System Management Controller support */
"Ambient Air" = "Umgebungsluft";
"Ambient Air Position 2" = "Umgebungsluft Messpunkt 2";
"Battery Position 2" = "Akku Position 2";
"Battery Position 3" = "Akku Position 3";
"Battery Position 4" = "Akku Position 4";
"CPU A Temperature Diode" = "CPU A Temperaturdiode";
"CPU B Temperature Diode" = "CPU B Temperaturdiode";
"CPU C Temperature Diode" = "CPU C Temperaturdiode";
"CPU D Temperature Diode" = "CPU D Temperaturdiode";
"CPU A Heatsink" = "CPU A Kühlblech";
"CPU B Heatsink" = "CPU B Kühlblech";
"CPU C Heatsink" = "CPU C Kühlblech";
"CPU D Heatsink" = "CPU D Kühlblech";
"CPU A Proximity" = "CPU A Nachbarschaft";
"CPU B Proximity" = "CPU B Nachbarschaft";
"CPU C Proximity" = "CPU C Nachbarschaft";
"CPU D Proximity" = "CPU D Nachbarschaft";
"PCIe Slot A" = "PCIe-Steckplatz A";
"PCIe Slot B" = "PCIe-Steckplatz B";
"PCIe Slot C" = "PCIe-Steckplatz C";
"PCIe Slot D" = "PCIe-Steckplatz D";
"PCIe Slot 1" = "PCIe-Steckplatz 1";
"PCIe Slot 2" = "PCIe-Steckplatz 2";
"PCIe Slot 3" = "PCIe-Steckplatz 3";
"PCIe Slot 4" = "PCIe-Steckplatz 4";
"RAID card" = "RAID-Karte";
"Graphics Processor Supply 1" = "Grafikprozessor Versorgung 1";
"Graphics Processor Supply 2" = "Grafikprozessor Versorgung 2";
"Graphics Processor Temperature Diode" = "Grafikprozessor Temperaturdiode";
"Graphics Processor Heatsink 1" = "Grafikprozessor Kühlblech 1";
"Graphics Processor Heatsink 2" = "Grafikprozessor Kühlblech 2";
"Graphics Processor Chip 1" = "Grafikprozessor Chip 1";
"Graphics Processor Chip 2" = "Grafikprozessor Chip 2";
"Hard Drive Bay 1" = "Festplattenhalterung 1";
"Hard Drive Bay 2" = "Festplattenhalterung 2";
"Hard Drive Bay 3" = "Festplattenhalterung 3";
"Hard Drive Bay 4" = "Festplattenhalterung 4";
"Display Screen Proximity" = "Bildschirm Nachbarschaft";
"Main Heatsink 1" = "Hauptkühlblech 1";
"Main Heatsink 2" = "Hauptkühlblech 2";
"Main Heatsink 3" = "Hauptkühlblech 3";
"Main Heatsink F" = "Hauptkühlblech F";
"Memory Module A1" = "Speichermodul A1";
"Memory Module A2" = "Speichermodul A2";
"Memory Module A3" = "Speichermodul A3";
"Memory Module A4" = "Speichermodul A4";
"Memory Module A5" = "Speichermodul A5";
"Memory Module A6" = "Speichermodul A6";
"Memory Module A7" = "Speichermodul A7";
"Memory Module A8" = "Speichermodul A8";
"Memory Module B1" = "Speichermodul B1";
"Memory Module B2" = "Speichermodul B2";
"Memory Module B3" = "Speichermodul B3";
"Memory Module B4" = "Speichermodul B4";
"Memory Module B5" = "Speichermodul B5";
"Memory Module B6" = "Speichermodul B6";
"Memory Module B7" = "Speichermodul B7";
"Memory Module B8" = "Speichermodul B8";
"Memory Bank A Point 0" = "Speicherbank A Messpunkt 0";
"Memory Bank A Point 1" = "Speicherbank A Messpunkt 1";
"Memory Bank A Point 2" = "Speicherbank A Messpunkt 2";
"Memory Bank A Point 3" = "Speicherbank A Messpunkt 3";
"Memory Bank A Point 4" = "Speicherbank A Messpunkt 4";
"Memory Bank A Point 5" = "Speicherbank A Messpunkt 5";
"Memory Bank A Point 6" = "Speicherbank A Messpunkt 6";
"Memory Bank A Point 7" = "Speicherbank A Messpunkt 7";
"Memory Bank A Point 8" = "Speicherbank A Messpunkt 8";
"Memory Bank B Point 0" = "Speicherbank B Messpunkt 0";
"Memory Bank B Point 1" = "Speicherbank B Messpunkt 1";
"Memory Bank B Point 2" = "Speicherbank B Messpunkt 2";
"Memory Bank B Point 3" = "Speicherbank B Messpunkt 3";
"Memory Bank B Point 4" = "Speicherbank B Messpunkt 4";
"Memory Bank B Point 5" = "Speicherbank B Messpunkt 5";
"Memory Bank B Point 6" = "Speicherbank B Messpunkt 6";
"Memory Bank B Point 7" = "Speicherbank B Messpunkt 7";
"Memory Bank B Point 8" = "Speicherbank B Messpunkt 8";
"Memory Module Slot 1" = "Speichermodul Steckplatz 1";
"Memory Module Slot 2" = "Speichermodul Steckplatz 2";
"Memory Module Slot 3" = "Speichermodul Steckplatz 3";
"Memory Module Slot 4" = "Speichermodul Steckplatz 4";
"Memory Module Slot 5" = "Speichermodul Steckplatz 5";
"Memory Module Slot 6" = "Speichermodul Steckplatz 6";
"Memory Module Slot 7" = "Speichermodul Steckplatz 7";
"Memory Module Slot 8" = "Speichermodul Steckplatz 8";
"Main Logic Board" = "Hauptplatine";
"Battery Charger Proximity" = "Akkulader Nachbarschaft";
"Memory Area Outgoing Air" = "Speicherzone Ausgehende Luft";
"Voltage Regulator Area" = "Spannungsreglerzone";
"Northbridge Core" = "Northbridge Kern";
"Northbridge Chip" = "Northbridge Chip";
"Northbridge Heat Sink" = "Northbridge Kühlblech";
"Northbridge Position 1" = "Northbridge Position 1";
"Northbridge Position 2" = "Northbridge Position 2";
"Optical Drive" = "Optisches Laufwerk";
"Expansion Slots" = "Erweiterungssteckplätze";
"Battery Power Supply" = "Akku Stromversorgung";
"Power Supply Location 1" = "Netzteil Messpunkt 1";
"Power Supply Location 2" = "Netzteil Messpunkt 2";
"Power Supply Position 1" = "Netzteil Position 1";
"Power Supply Position 2" = "Netzteil Position 2";
"Power Supply Position 3" = "Netzteil Position 3";
"Power Supply Position 4" = "Netzteil Position 4";
"Power Supply Position 5" = "Netzteil Position 5";
"Secondary Heatsink" = "Zweites Kühlblech";
"Primary Heatsink" = "Erstes Kühlblech";
"PCI Slot 1 Position 1" = "PCI-Steckplatz 1 Messpunkt 1";
"PCI Slot 1 Position 2" = "PCI-Steckplatz 1 Messpunkt 2";
"PCI Slot 2 Position 1" = "PCI-Steckplatz 2 Messpunkt 1";
"PCI Slot 2 Position 2" = "PCI-Steckplatz 2 Messpunkt 2";
"PCI Slot 3 Position 1" = "PCI-Steckplatz 3 Messpunkt 1";
"PCI Slot 3 Position 2" = "PCI-Steckplatz 3 Messpunkt 2";
"PCI Slot 4 Position 1" = "PCI-Steckplatz 4 Messpunkt 1";
"PCI Slot 4 Position 2" = "PCI-Steckplatz 4 Messpunkt 2";
"Left Palm Rest" = "Linke Handauflage";
"Right Palm Rest" = "Rechte Handauflage";
"Air Vent Exit" = "Luftauslass";
"Wireless Module" = "Funkmodul";

"Fan CPU/Memory" = "Lüfter CPU/Speicher";
"CPU Fan 1 Inlet" = "CPU-Lüfter 1 Einlass";
"CPU Fan 2 Inlet" = "CPU-Lüfter 2 Einlass";
"CPU Fan 3 Inlet" = "CPU-Lüfter 3 Einlass";
"CPU Fan 4 Inlet" = "CPU-Lüfter 4 Einlass";
"FB-DIMM Fan 1 Inlet" = "FB-DIMM-Lüfter 1 Einlass";
"FB-DIMM Fan 2 Inlet" = "FB-DIMM-Lüfter 2 Einlass";
"FB-DIMM Fan 3 Inlet" = "FB-DIMM-Lüfter 3 Einlass";
"CPU Fan 1 Outlet" = "CPU-Lüfter 1 Auslass";
"CPU Fan 2 Outlet" = "CPU-Lüfter 2 Auslass";
"CPU Fan 3 Outlet" = "CPU-Lüfter 3 Auslass";
"CPU Fan 4 Outlet" = "CPU-Lüfter 4 Auslass";
"FB-DIMM Fan 1 Outlet" = "FB-DIMM-Lüfter 1 Auslass";
"FB-DIMM Fan 2 Outlet" = "FB-DIMM-Lüfter 2 Auslass";
"FB-DIMM Fan 3 Outlet" = "FB-DIMM-Lüfter 3 Auslass";
"Fan Expansion Slots" = "Lüfter Steckplätze";
"Exhaust Fan" = "Abwärmelüfter";
"Power Supply Fan" = "Netzteillüfter";
"Master Fan" = "Hauptlüfter";
"Left Fan" = "Linker Lüfter";
"Right Fan" = "Rechter Lüfter";
"Fan Optical Disk Drive" = "Lüfter Optisches Laufwerk";
"Fan Hard Drive" = "Lüfter Festplatte";
"Fan Power Supply 1 In" = "Lüfter Netzteil 1 Ein";
"Fan Power Supply 2 In" = "Lüfter Netzteil 2 Ein";
"Fan Power Supply 1 Out" = "Lüfter Netzteil 1 Aus";
"Fan Power Supply 2 Out" = "Lüfter Netzteil 2 Aus";
"Booster Fan CPU A" = "Turbolüfter CPU A";
"Booster Fan CPU B" = "Turbolüfter CPU B";
"Intake Fan" = "Einlasslüfter";

"Ambient Light 1" = "Umgebungslicht 1";
"Ambient Light 2" = "Umgebungslicht 2";

"CPU C" = "CPU C";
"CPU D" = "CPU D";
"CPU Supply 1" = "CPU-Versorgung 1";
"CPU Supply 2" = "CPU-Versorgung 2";
"CPU Supply 3" = "CPU-Versorgung 3";
"CPU Voltage Sense" = "CPU Messspannung";
"CPU High Side" = "CPU High Side";
"DC Input" = "Gleichspannungseingang";
"12 V Line for Power Control" = "12 V Leitung für Ein-/Ausschaltung";
"DC Voltage Sense" = "Messspannung Gleichstromversorgung";
"Direct Current Power Supply" = "Gleichspannung Netzteil";
"PCIe Slots 12V Rail" = "PCIe-Steckplätze 12V-Schiene";
"PCIe Slot 1 12V Line" = "PCIe-Steckplatz 1 12V-Leitung";
"PCIe Slot 2 12V Line" = "PCIe-Steckplatz 2 12V-Leitung";
"PCIe Slot 3 12V Line" = "PCIe-Steckplatz 3 12V-Leitung";
"PCIe Slot 4 12V Line" = "PCIe-Steckplatz 4 12V-Leitung";
"PCIe Slot 1 12V Boost Line" = "PCIe-Steckplatz 1 12V-Zusatzleitung";
"PCIe Slot 2 12V Boost Line" = "PCIe-Steckplatz 2 12V-Zusatzleitung";
"Graphics Processor 1 Voltage Sense" = "Grafikprozessor 1 Messspannung";
"Graphics Processor 2 Voltage Sense" = "Grafikprozessor 2 Messspannung";
"MXM Graphics Module" = "MXM-Grafikmodul";
"Optical Disk Drive" = "Optisches Laufwerk";
"Optical Disk Drive 12V Line" = "Optisches Laufwerk 12V-Leitung";
"Hard Drive 1 12V Line" = "Festplatte 1 12V-Leitung";
"Hard Drive 2 12V Line" = "Festplatte 2 12V-Leitung";
"Hard Drive 3 12V Line" = "Festplatte 3 12V-Leitung";
"Hard Drive 4 12V Line" = "Festplatte 4 12V-Leitung";
"Memory VRM Supply 0" = "Speicher VRM-Versorgung 0";
"Memory VRM Supply 1" = "Speicher VRM-Versorgung 1";
"Memory VRM Supply 2" = "Speicher VRM-Versorgung 2";
"Memory VRM Supply A" = "Speicher VRM-Versorgung A";
"Memory VRM Supply B" = "Speicher VRM-Versorgung B";
"Northbridge Core Voltage" = "Northbridge Kernspannung";
"Power Supply 1 Line 1" = "Netzteil 1 Leitung 1";
"Power Supply 1 Line 2" = "Netzteil 1 Leitung 2";
"Power Supply 2 Line 1" = "Netzteil 2 Leitung 1";
"Power Supply 2 Line 2" = "Netzteil 2 Leitung 2";
"Power Bus Voltage Sense" = "Versorgungsbus Messspannung";
"Northbridge" = "Northbridge";
"Northbridge 2" = "Northbridge 2";
"Expansion Slot 1" = "Erweiterungssteckplatz 1";
"Expansion Slot 2" = "Erweiterungssteckplatz 2";
"Expansion Slot 3" = "Erweiterungssteckplatz 3";
"Expansion Slot 4" = "Erweiterungssteckplatz 4";
"CPU Voltage Regulator Supply 0" = "CPU Spannungsregler Versorgung 0";
"CPU Voltage Regulator Supply 1" = "CPU Spannungsregler Versorgung 1";
"CPU Voltage Regulator Supply 2" = "CPU Spannungsregler Versorgung 2";
"CPU Voltage Regulator Supply 3" = "CPU Spannungsregler Versorgung 3";
"CPU Voltage Regulator Supply 4" = "CPU Spannungsregler Versorgung 4";
"CPU Voltage Regulator Supply 5" = "CPU Spannungsregler Versorgung 5";
"CPU Voltage Regulator Supply 6" = "CPU Spannungsregler Versorgung 6";
"CPU Voltage Regulator Supply 7" = "CPU Spannungsregler Versorgung 7";
"CPU Voltage Regulator Supply 8" = "CPU Spannungsregler Versorgung 8";
"CPU Voltage Regulator Supply 9" = "CPU Spannungsregler Versorgung 9";
"CPU Voltage Regulator Supply A" = "CPU Spannungsregler Versorgung A";
"CPU Voltage Regulator Supply B" = "CPU Spannungsregler Versorgung B";
"CPU Voltage Regulator Supply C" = "CPU Spannungsregler Versorgung C";
"CPU Voltage Regulator Supply D" = "CPU Spannungsregler Versorgung D";
"CPU Voltage Regulator Supply E" = "CPU Spannungsregler Versorgung E";
"CPU Voltage Regulator Supply F" = "CPU Spannungsregler Versorgung F";
"Mainboard Monitoring 0" = "Systemplatine Überwachung 0";
"Mainboard Monitoring 1" = "Systemplatine Überwachung 1";
"Mainboard Monitoring 2" = "Systemplatine Überwachung 2";
"Mainboard Monitoring 3" = "Systemplatine Überwachung 3";
"Mainboard Monitoring 4" = "Systemplatine Überwachung 4";
"Mainboard Monitoring 5" = "Systemplatine Überwachung 5";
"Mainboard Monitoring 6" = "Systemplatine Überwachung 6";
"Mainboard Monitoring 7" = "Systemplatine Überwachung 7";
"Mainboard Monitoring 8" = "Systemplatine Überwachung 8";
"Mainboard Monitoring 9" = "Systemplatine Überwachung 9";
"Battery Current Sense" = "Akku Messstrom";
"CPU A Front Side Bus Termination" = "CPU A Front Side Bus-Terminierung";
"CPU B Front Side Bus Termination" = "CPU B Front Side Bus-Terminierung";
"FireWire Ports" = "FireWire-Anschlüsse";
"Platform Controller Hub" = "Platform Controller Hub";
"Solid State Drive" = "SSD-Laufwerk";
"Memory Slots" = "Speichersteckplätze";
"Thunderbolt Port 1" = "Thunderbolt-Anschluss 1";
"Thunderbolt Port 2" = "Thunderbolt-Anschluss 2";
"Thunderbolt Port 3" = "Thunderbolt-Anschluss 3";
"Thunderbolt Port 4" = "Thunderbolt-Anschluss 4";
